"6.0.0" = "\nCette nouvelle version comprend quelques nouveautés au niveau de la conception et des fonctionnalités :\n- Les onglets sont désormais organisés par superposition modale \n- Les icônes sont plus fines\n- Les termes de recherche se complètent automatiquement\n- Vous pouvez demander à Siri d'ouvrir un nouvel onglet. Pour activer cette fonction > Paramètres > Raccourcis Siri > Ouvrir un nouvel onglet \n- Les bugs ont été corrigés et les performances ont été optimisées\n- Nouvelle conception des menus contextuels\n\nNous travaillons sans relâche pour améliorer Ecosia pour vous. Si vous avez des questions ou des remarques, n'hésitez pas à les communiquer à notre équipe à l'adresse iosapp@ecosia.org. Nous serons ravis d'avoir de vos nouvelles !";
"6.1.0" = "\nNouveau :\n- Maximisez votre impact grâce à notre nouvelle fonctionnalité de recommandation : recommandez un ami et recevez un arbre chacun.\n- Pour recommander un ami, rendez-vous dans Menu > Mon impact > Inviter des amis.\n- Cette fonctionnalité n'est pas disponible pour tous les utilisateurs d'Ecosia et n'est actuellement utilisable que sur les appareils iOS.\n";
"8.0.0" = "\nNouveau :\n- Nous avons revu la présentation du menu pour vous permettre de naviguer plus facilement et de trouver ce que vous cherchez.\n- Vous pouvez désormais personnaliser l'emplacement de la barre de recherche et la déplacer vers le bas de l'écran. Naviguez jusqu'au menu > \"Paramètres\" > \"Barre d'outils\"\n- Nous avons remplacé  l'icône de recherche dans la navigation du bas par une icône \"Nouvel onglet\", pour vous permettre d'ouvrir facilement un nouvel onglet lorsque la barre de recherche est en bas de l'écran.- Nous avons déplacé la section Informations vers le nouvel onglet pour vous permettre de découvrir plus facilement les nouveautés d'Ecosia et les autres contenus.- Mises à niveau et améliorations des performances";
